[
    "Oh I think I've seen you before, didn't you star in ratatouille?",
    "What's that? I can't hear you over your cheap keyboard.",
    "Eww what's that smell... Oh hi! Didn't see you there!",
    "### ##### ###",
    "You look like a BIG RAT IDIOT!@!!!!!",
    "{User} more like IDIOT!!!!",
    "I, {Speaker}, hereby declare {User} officially ugly.", 
    "{Place} becomes 5% more dumb every second you're working on it.",
    "Eww..... Gross...",
    "I'm going to hit you in a few seconds.",
    "I hope you don't mind your kneecaps being forcefully removed.",
    "I'd hate to have a stupid name like {User}",
    "{User} rymes with stupid for a reason yknow.",
    "Musk deer",
    "Your mom LOL XD!!! OMG LOL!!! BAHAHAHAHAHHA!!",
    "You're the person who looks up and down before crossing the street.",
    "You look like the poo I took outside of arby's on May 5, 2018, 6:38pm.",
    "Your income ammount is probably the same as the taxes I pay (0).",
    "Millions of years of evolution to make this...",
    "{Place} is so bad that my cat saw it and died.",
    "I immediately started seizing up the moment I saw the name \"{User}\".",
    "I'm about to become the new man behind the slaughter.",
    "You're about to say \"Goodbye World\" soon!",
    "Check your window. :)",
    "You know, when I was your age...",
    "Alan Turing shaking his coffin rn.",
    "Haha nerd bug go brrrrrr.",
    "When Ariana Grande said keep breathing she didn't mean you...",
    "That's the wrong button.",
    "I cannot believe you just did that. Gonna vomit.",
    "Your family disapproves.",
    "Next you're gonna say, \"But {Speaker}! I worked so hard!\" yare yare ",
    "Are you my grandma? Because I have the urge to push you down the stairs.",
    "You're the reason that natural selection exists.",
    "I know they say don't judge a book by its cover, but you're going to be an exception.",
    "You look like a hamster's butt.",
    "Your family called! Oh wait, they didn't. They don't want to be even remotely associated.",
    "You probably support (Insert controversial political figure).",
    "Think of all the time you're wasting on this project that won't attribute to anything in life.",
    "Please take a shower immediately, {User}"
]